
/* Class = "NSButtonCell"; title = "Show Audio Lanes"; ObjectID = "Yq5-Vs-bbi"; */
"Yq5-Vs-bbi.title" = "オーディオレーンを表示";

/* Class = "NSButtonCell"; title = "Edit Roles…"; ObjectID = "vNj-jm-Dgk"; */
"vNj-jm-Dgk.title" = "ロールを編集…";
